IDEA Open Model
StagesLoading Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public StagesLoading()
Public Sub New
See Also
Reference
StagesLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace